<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Главная</title>
    <!-- Bootstrap -->
    <link href="css/bootstrap-4.4.1.css" rel="stylesheet">
    <link href="http://bootstraptema.ru/plugins/2015/date-range/daterangepicker.css" rel="stylesheet">

</head>

<body>
    <?php
      require "./assets/navbar.php"
      ?>
    <div class="container">
        <hr>
        <h3>Контакты:</h3>
        <hr>

        <p>
        <div class="row">
            <div class="col-md-6">
                ООО "Furniture store"<br>
                ОГРН: 23454657523113456</div>
            <div class="col-md-6">
                т. 8(953) 355-20-88 с 10:00 до 20:00<br>
                e-mail: morus95@mail.ru</div>
        </div>




        Группа в контакте <a style="color: #212529;" href="https://vk.com/rempll">https://vk.com/rempll</a><br><br>

        <h5>ГДЕ ПОСМОТРЕТЬ НЕКОТОРЫЕ МОДЕЛИ МЕБЕЛИ И ВЫБРАТЬ ТКАНЬ?</h5>

        По указанным адресам представлены отделы и модельный ряд фабрики "ДИВАН ХОЛДИНГ"<br><br>

        Экспозиция салонов меняется наличие конкретных моделей уточняйте по телефонам салонов.
        <br><br>
        г. Санкт-Петербург, метро Девяткино ТЦ "Новое Девяткино", корп. "А", вход "1", 2 эт., секция Д-4 т. 8(953) 355-20-88 пн-вскр с 10.00 до 21.00<br>
        Пункт выдачи мебели Адрес: Санкт-Петербург, ул. Салова, 56 Режим работы: Пн - Пт: 9.00 - 20.00 Сб: 10.00 - 16.00 Телефон: 8(953) 355-20-88<br><br>
        По ниже указанным адресам представлены отделы и модельный ряд фабрики "МДВ"<br><br>

        Москва, ул. Малая Юшуньская, д 1, к.1 (цокольный этаж рядом со входом в супермаркет "Атак"). В салоне выставлены Валенсия прямая, Блюз 4 Ак, Консул-2.<br>
        МО, Истринский р-н, г. Дедовск, ул. 1я Волоколамская, д. 60. В салоне выставлены: Агат, Блюз 4 АК, Марсель прямой, Глория.<br><br>
        Обращаем ваше внимание что данный сайт не является торговой площадкой или местом для проведения торговых операций, не участвует в сделке купли продажи товара между фабрикой и покупателем, доставке, денежных расчетах, сайт Furniture store выполняет только роль электронного мебельного каталога и посредника между фабрикой и покупателем в процессе оформления заказа! Все товары представленные на сайте являются собственностью фабрик производителей и не имеют никакого отношения к внешне похожим товарам с похожими названиями представлеными в торговых центрах или иных магазинах расположеных на територии России.<br><br>

        Данный сайт носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями статьи 437 Гражданского кодекса Российской Федерации. Для получения подробной информации о стоимости, наличии товаров (услуг), пожалуйста, обращайтесь к менеджерам по продажам.
        </p>
        <hr>

    </div>

</body>
<?php
          require "./assets/footer.php"
?>

</html>
