<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Главная</title>
    <!-- Bootstrap -->
    <link href="css/bootstrap-4.4.1.css" rel="stylesheet">
    <link href="http://bootstraptema.ru/plugins/2015/date-range/daterangepicker.css" rel="stylesheet">

</head>

<body>
    <?php
      require "./assets/navbar.php"
      ?>
    <div class="container">
        <hr>
        <h3>О компании:</h3>
        <hr>
        <p>Магазин Furniture store - это богатый и многообразный мир мягкой и корпусной мебели. <br><br>

            Нашим явным преимуществом является приятное сочетание цены и качества.
            <br><br>
            Мы работаем только с проверенными российскими поставщиками — ведущими Московскими и Владимирскими фабриками.
            <br><br>
            Цены на товары магазина с полным правом можно назвать демократичными. И возможно это благодаря грамотной организации экономической политики:
            <br><br>
            сотрудничество напрямую с производителями мебели, исключающее расходы в виде платы перекупщикам;
            долговременное сотрудничество с надежными поставщиками, которые предоставляют постоянным клиентам скидки за объемы и стабильность отношений, а мы, в свою очередь, с радостью адресуем их уже своим покупателям;
            онлайн формат магазина позволяет избежать целого ряда расходов значительно увеличивающих себестоимость и следовательно цену конечной продукции:
            -аренда и содержание выставочных залов и складов,
            -оплата труда продавцов и обслуживающего персонала,
            -коммунальные платежи и т. д.;
            -наконец в нашем магазине постоянно проводятся акции в результате качественную продукцию можно приобрести с огромной скидкой.
            <br><br>
            Делать покупки в Furniture store не только выгодно, но и очень удобно. Не вставая с уютного кресла можно ознакомиться с огромным количеством наименований мебели, по каждому из которых имеется подробное описание с указанием всех характеристик.
            <br><br>
            Обращаем ваше внимание что данный сайт не являетс торговой площадкой или местом для проведения торговых операций, не участвует в сделке купли продажи товара между фабрикой и покупателем, доставке, денежных расчетах, сайт Furniture store выполняет только роль электронного мебельного каталога и посредника между фабрикой и покупателем в процессе оформления заказа! Все товары представленные на сайте являются собственностью фабрик производителей и не имеют никакого отношения к внешне похожим товарам с похожими названиями представлеными в торговых центрах или иных магазинах расположеных на територии России.
            <br><br>
            Данный сайт носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями статьи 437 Гражданского кодекса Российской Федерации. Для получения подробной информации о стоимости, наличии товаров (услуг), пожалуйста, обращайтесь к менеджерам по продажам т. 8(953) 355-20-88.
        </p>
        <hr>

    </div>

</body>
<?php
          require "./assets/footer.php"
?>

</html>
